"Use hfstar for compress and decompress" = "Používat hfstar pro komprimaci a dekomprimaci";
"Show files and folders on the Desktop" = "Ukazovat soubory a složky na Ploše";
"Render html in preview" = "Zobrazovat HTML v náhledu";
"Enable disclosure triangles in column view" = "Povolit rozbalování v sloupcovém zobrazení";
"Open mounted volumes in new window" = "Otvírat připojené svazky v novém okně";
"Enable spring-loaded folders" = "Povolit rozevírací složky";
"Use small scroll bars" = "Používat malé posuvníky";
"Dim invisibles" = "Potlačit skryté soubory";
"Creation Date" = "Datum vytvoření";
"Italicize aliases" = "Zástupci kurzívou";
"Double-click when clicking icon" = "Poklepání při kliknutí na ikonu";
"Collapse auto expanded folders after drag" = "Zavírat automaticky otevřené složky při drag";
"Enable global application menu" = "Povolit globální menu aplikace";
"Use brushed metal appearance" = "Používat kovovou texturu okna";
"Antialias text" = "Anti-aliasing textu";
"Modification Date" = "Poslední změna";
"Enable bug reporter" = "Aktivovat bug reporter";
"Size" = "Velikost";
"Begin drag on vertical motion" = "Začít drag při vertikálním posunu";
"Show volumes on the Desktop" = "Zobrazovat složky na Ploše";
"Version" = "Verze";
"Preferences" = "Předvolby";
"Calculate size for folders and packages" = "Počítat velikost složek a balíčků";
"Resolve aliases" = "Hledat originály";
"Launch Path Finder automatically after log in" = "Spustit Path Finder automaticky po přihlášení";
"Auto-play movie and audio files in preview" = "Automaticky přehrávat filmy a audio soubory v náhledu";
"Path" = "Cesta";
"Show warning before emptying the Trash" = "Zobrazovat varování při vysypání koše";
"Show hotspot" = "Zobrazovat aktivní bod";
"Always show file extensions" = "Vždy zobrazovat přípony souborů";
"Confirm before quitting Path Finder" = "Vyžádat potvrzení před ukončením programu Path Finder";
"Browser accepts window activating mouse click" = "Prohlížeč se aktivuje kliknutím do okna";
"Show row separators" = "Zobrazovat prokládané řádky";
"Bold folders" = "Složky tučně";
"Kind" = "Druh";
"Label" = "Visačka";

"Text Editor:" = "Editor textu:";
"Get Info Application:" = "Aplikace pro Informace:";
"Applications" = "Aplikace";
"Background Color" = "Barva pozadí";
"Path Navigator Color" = "Barva ukazatele cest";
"Appearance" = "Vzhled";
"Drag and drop to reorder" = "Přerovnat pomocí drag a drop";
"Text color" = "Barva textu";
"Starting Directory:" = "Výchozí adresář:";
"Row separator color" = "Barva prokládaných řádků";
"Hotspot color" = "Barva aktivního bodu";
"Path Finder allows seamless integration with your favorite text editor or file information application." = "Path Finder umožňuje bezproblémový provoz s oblíbeným textovým editorem a informační aplikací.  Standard jsou TextEdit a vestavěné informační okno.";
"Text Font:" = "Písmo textu:";
"Columns" = "Sloupce";
"Browser" = "Prohlížeč";
"General" = "Obecné";

"Applications" = "Aplikace";
"Packages" = "Balíčky";
"Folders" = "Složky";
"Files" = "Soubory";

"Choose..." = "Vybrat...";
"Home" = "Domov";

"Open new browser on launch" = "Otevřít nový prohlížeč při spuštění";
"Enter Key:" = "Klávesa Enter:";
"Return Key:" = "Klávesa Return:";
"Smart Sort Order" = "Pořadí chytrého třídění";
"Always open folders in a new window" = "Vždy otevřít složku v novém okně";
"Open" = "Otevřít";
"Start Rename" = "Spustit přejmenování";
"Label on right" = "Popiska vpravo";
"Label on bottom" = "Popiska dole";

"Open with:" = "Otevřít s:";
"Save with:" = "Uložit s:";
"New Documents" = "Nové dokumenty";
"Opening" = "Otevírám";
"Default Plain Text Encoding" = "Standardní kódování textu";
"Plain text" = "Obyčejný text";
"Rich text" = "RTF";
"Show ruler" = "Ukázat pravítko";
"Check spelling as you type" = "Kontrolovat pravopis při psaní";
"Wrap to Page" = "Zarovnat na Stránku";
"Ignore RTF Commands" = "Ignorovat příkazy RTF";
"Ignore HTML Commands" = "Ignorovat příkazy HTML";

"Back color" = "Barva pozadí";
"Enable quick disk image mounting" = "Rychlé připojení obrazů disků";
"Removable media" = "Výměnná média";
"Files and folders" = "Soubory a složky";
"Network servers" = "Servery";
"Hard disks" = "Pevné disky";
"Shadowed" = "Stín";

"Access" = "Přístup";
"Owner" = "Majitel";
"Group" = "Skupina";

"Font:" = "Písmo:";
"Encoding:" = "Kódování:";
"Text" = "Text";
"Get Info:" = "Informace:";
"Show on Desktop" = "Ukázat na Ploše";
"Show columns" = "Ukázat sloupce";
"Key Actions" = "Klávesové zkratky";

"Documents" = "Dokumenty";
"Favorites" = "Oblíbené";

"Show splash panel at launch" = "Ukazovat uvítací okno při spuštění";
"Show zoom effects when opening files" = "Zobrazit efekt při otevření souborů";

"Use relative dates" = "Používat relativní datum";

"Show grid" = "Ukazovat síť";
"Grid color" = "Barva sítě";
"Quit the Finder automatically at launch" = "Ukončit automaticky Finder při spuštění";

"New Files" = "Nové soubory";
"New Folders" = "Nové složky";

"Owner:" = "Majitel:";
"Group:" = "Skupina:";
"Everyone:" = "Kdokoliv:";

"Read" = "Číst";
"Write" = "Zápis";
"Execute" = "Spouštět";

"Default extension:" = "Standardní přípona:";
"Automatically open in text editor" = "Automaticky otevřít v textovém editoru";
"Keep icons arranged on desktop" = "Držet pozice ikon na ploše";

"Enable \"Reveal in Path Finder\" global hot-key:" = "Povolit \"Zobrazit v Path Finderu\" klávesovou zkratku:";
"%@ Key" = "Klávesa %@";    /* "F12 Key" */
"Open TextEdit documents in built-in text editor" = "Otvírat dokumenty pro Text Edit ve vestavěném editoru";
"Open Word documents in built-in text editor" = "Otvírat dokumenty pro Wordu ve vestavěném editoru";

"Preview drawer is opened automatically for new browsers" = "Zásuvka s náhledem je standardně otevřena pro nová okna";
"Process drawer is opened automatically for new browsers" = "Zásuvka s procesy je standardně otevřena pro nová okna";
"Open PDF documents in built-in PDF viewer" = "Otevírat PDF dokumenty vestavěným PDF prohlížečem";

"Draw background picture" = "Zobrazovat obrázek na pozadí";
"Requires relaunch" = "Vyžaduje opětovné spuštění aplikace";
"This preference will take effect the next time you launch Path Finder." = "Tato změna bude aktivní až po opětovném spuštění aplikace Path Finder.";

"Terminal:" = "Terminál:";
"OK" = "Budiž";
"Cancel" = "Zrušit";
"When idle send ASCII code:" = "Při nečinnost poslat ASCII kód:";
"ANSI colors" = "Barvy ANSI";
"Back color" = "Barva pozadí";
"Bold color" = "Barva tučného písma";
"Close the session when it ends" = "Uzavřít při ukončení relace";
"Command:" = "Příkaz:";
"Delete key sends backspace" = "Klávesa Delete je Backspace";
"Directory:" = "Adresář:";
"Display" = "Zobrazení";
"Encoding:" = "Kódování:";
"Highlight" = "Prosvětlení";
"Name:" = "Jméno:";
"Non-ASCII font" = "Ne-ASCII písmo";
"Normal" = "Normální";
"Normal font" = "Běžné písmo";
"Selection color" = "Barva výběru";
"Text color" = "Barva textu";
"Treat Non-ASCII characters as double width" = "Převést  ne ASCII znaky na dvojitou šíři";
"Add ESC" = "Přidat ESC";
"Antialias text" = "Antialias text";
"Blinking cursor" = "Blikající kurzor";
"Bottom" = "Dole";
"Command" = "Příkaz";
"Delete" = "Smazat";
"Directory" = "Adresář";
"Edit..." = "Upravit...";
"Enforce character alignment" = "Vnutit zarovnání znaků";
"Hide tab when there is only one session" = "Skrýt záložky, když je aktivní jen jedna relace";
"Left" = "Vlevo";
"META" = "META";
"Macintosh style key navigation" = "Navigace klávesami ve stylu Macintosh";
"Name" = "Jméno";
"New..." = "Nový...";
"Option Key" = "Klávesa Option";
"Right" = "Vpravo";
"Sessions" = "Relace";
"Silence terminal bell" = "Tichý zvuk";
"Tab Position" = "Pozice záložky";
"Top" = "Nahoře";
"Arrow keys loop around when reaching end" = "Arrow keys loop around when reaching end";
"Show Path Finder desktop" = "Ukázat plochu Path Finderu";
"Enable Applications menu" = "Povolit menu Aplikací";
"Extension" = "Přípona";

"Desktop picture" = "Obrázek na ploše";
"Transparent" = "Průhledný";

"Spring-loaded Delay:" = "Vyskakovací okna:";
"Spring-loaded folders:" = "Spring-loaded folders:";
"Press Space Bar to open immediately" = "Pro okamžité otevření zmáčkněte mezerník";
"Commands" = "Příkazy";
"Contextual Menu" = "Kontextové menu";
"Action Menu" = "Menu akcí";
"Append Finder contextual menu items" = "Připojit kontextové menu Finderu";

"Restore Default" = "Restore Default";
"Desktop Background" = "Desktop Background";
"Small contextual menu font size" = "Small contextual menu font size";
"Compress files in same directory as original" = "Compress files in same directory as original";
"Expand files in same directory as original" = "Expand files in same directory as original";
"Mount disk images after expand" = "Mount disk images after expand";

"Parent" = "Nadřazená složka";
"Snap to grid" = "Zarovnávat na mřížku";
"Compression Format:" = "Formát archivů:";

"Decompress archives with Path Finder" = "Rozbalit archivy pomocí Path Finderu";
"Draw label color on icon" = "Vykreslit barvu popisky na ikoně";
"Draw label color on name" = "Vykreslit barvu popisky na jménu";

"Path Navigator Text Color" = "Barva řádku s cestou";
"Auto-preview Word documents in preview" = "Automaticky zobrazovat náhled dokumentů Word v náhledu";
